[{"adult": false, "backdrop_path": "/lntyt4OVDbcxA1l7LtwITbrD3FI.jpg", "genre_ids": [18, 10749], "id": 1010581, "original_language": "es", "original_title": "Culpa mía", "overview": "Noah debe dejar su ciudad, novio y amigos para mudarse a la mansión de William Leister, el flamante y rico marido de su madre Rafaela. Por otro lado, con 17 años, orgullosa e independiente, Noah se resiste a vivir en una mansión rodeada de lujo. Allí conoce a Nick, su nuevo hermanastro, y el choque de sus fuertes personalidades se hace evidente desde el primer momento.", "popularity": 263.666, "poster_path": "/gp31EwMH5D2bftOjscwkgTmoLAB.jpg", "release_date": "2023-06-08", "title": "Culpa mía", "video": false, "vote_average": 8.1, "vote_count": 2036}, {"adult": false, "backdrop_path": "/xvzxqKWltnj6qSiWBXRq6ZCdcrw.jpg", "genre_ids": [53, 18], "id": 1151534, "original_language": "es", "original_title": "Nowhere", "overview": "Embarazada, sola y a la deriva en el mar, una mujer encerrada en un contenedor de mercancías trata de sobrevivir tras escapar de un país totalitario devastado.", "popularity": 187.573, "poster_path": "/cVxIX8JJJB179zh7wcUt0A6TpQQ.jpg", "release_date": "2023-09-29", "title": "Nowhere", "video": false, "vote_average": 7.5, "vote_count": 955}, {"adult": false, "backdrop_path": "/6Rh0YZC7gO5Odt3tshMeqT2gXqn.jpg", "genre_ids": [35], "id": 1171353, "original_language": "es", "original_title": "Viaje todo robado", "overview": "Carlos Camargo (Bruno Bichir) un padre de familia ha tomado malas decisiones que lo han llevado a deber hasta los calcetines. Su suerte cambiará cuando él encuentra dinero en el baño de la oficina y con eso podrá darle a su familia las vacaciones que siempre les prometió. Ahora Carlos, junto con su familia, harán un viaje sin saber que el desastre estará a la vuelta de la esquina.", "popularity": 182.632, "poster_path": "/sIpn96a6QyXLEDydbTg7ciGcncs.jpg", "release_date": "2023-08-31", "title": "Viaje todo robado", "video": false, "vote_average": 7, "vote_count": 2}, {"adult": false, "backdrop_path": "/umFt9q5LP0CQhmAq2Nlxa8JMaC.jpg", "genre_ids": [18], "id": 960853, "original_language": "es", "original_title": "La pecera", "overview": "A medida que su cáncer se extiende, Noelia decide regresar a su Vieques natal y reclamar su libertad para decidir su propio destino. Se reencuentra con sus amigos y familiares que siguen lidiando con la contaminación de la Marina estadounidense tras sesenta años de prácticas militares.", "popularity": 122.645, "poster_path": "/pkz7I9cOX3mVsEpkHIbGfheLEqW.jpg", "release_date": "2023-05-26", "title": "La pecera", "video": false, "vote_average": 6.9, "vote_count": 20}, {"adult": false, "backdrop_path": "/qMyoM2n8SgHGAYfhvj87boODJEm.jpg", "genre_ids": [35, 18], "id": 1074080, "original_language": "es", "original_title": "Campeonex", "overview": "Nuestro equipo de \"campeones\" abandona el baloncesto para adentrarse por error en el fascinante mundo del atletismo de la mano de una entrenadora novata. Entre las duras exigencias de la nueva disciplina y la sorprendente capacidad de la entrenadora para atraer todo tipo de desgracias y calamidades, todo acabará saliendo del revés.", "popularity": 97.156, "poster_path": "/u69BZKa1QqcGfNuyKXOs39Chlvu.jpg", "release_date": "2023-12-18", "title": "Campeonex", "video": false, "vote_average": 6.7, "vote_count": 21}, {"adult": false, "backdrop_path": "/hiHGRbyTcbZoLsYYkO4QiCLYe34.jpg", "genre_ids": [27, 53], "id": 758323, "original_language": "en", "original_title": "The Pope's Exorcist", "overview": "Película sobre Gabriele Amorth, un sacerdote que ejerció como exorcista principal del Vaticano, realizando más de cien mil exorcismos a lo largo de su vida. Amorth escribió dos libros de memorias donde detalló sus experiencias luchando contra Satanás.", "popularity": 95.462, "poster_path": "/4n7HJ322ARRWytwxLKEZi0mIrYE.jpg", "release_date": "2023-04-05", "title": "El exorcista del papa", "video": false, "vote_average": 7.1, "vote_count": 2250}, {"adult": false, "backdrop_path": "/yp7qAdFApQycVpw52PGIxWrCv6O.jpg", "genre_ids": [35], "id": 1064098, "original_language": "es", "original_title": "Me he hecho viral", "overview": "Mabel se ha hecho viral. Y de la forma menos deseada posible. Durante su vuelo a Polinesia, desbloquea el móvil de su marido, dormido, con una intención inocente, pero lo que encuentra es la prueba de una infidelidad. Mabel la lía parda en pleno vuelo y se enzarza con todo el que intenta detenerla, provocando el pánico en el avión. Su acción provoca el aterrizaje de emergencia y que la bajen a la fuerza. Cuando regresa a Madrid descubre que ya no es una chica anónima: alguien ha grabado su \"gesta\" y ahora se ha hecho vital: todo el mundo la conoce como #lalocadelavion. La viralidad tiene inmediatas consecuencias: es despedida del trabajo y acaba perdiendo todo lo que tenía: amor, trabajo, casa, amigos y... privacidad. Mabel lucha para recuperar lo que ha perdido... pero no es fácil siendo viral.", "popularity": 86.045, "poster_path": "/8AXeipK5ppzIacZM3qQPr35IsPE.jpg", "release_date": "2023-10-11", "title": "Me he hecho viral", "video": false, "vote_average": 6.7, "vote_count": 21}, {"adult": false, "backdrop_path": "/pcRCkUtOJ1HSHJ9ZU5mOZ3zpboI.jpg", "genre_ids": [18, 36], "id": 906126, "original_language": "es", "original_title": "La sociedad de la nieve", "overview": "El 13 de octubre de 1972, el vuelo 571 de la Fuerza Aérea Uruguaya, fletado para llevar a un equipo de rugby a Chile, se estrella en un glaciar en el corazón de los Andes.", "popularity": 85.733, "poster_path": "/nB593sUXg7NimyHOIpoljPPqlae.jpg", "release_date": "2023-12-15", "title": "La sociedad de la nieve", "video": false, "vote_average": 7.8, "vote_count": 4}, {"adult": false, "backdrop_path": "/lrpOFWJcEAeGxHzZKMoP4n0M85I.jpg", "genre_ids": [35], "id": 1074049, "original_language": "es", "original_title": "Ocho apellidos marroquís", "overview": "La muerte del patriarca de los Díaz-Aguirre pone patas arriba el perfecto universo de la familia. En su testamento, pide a su mujer que recupere el Sardinete, el primer pesquero de su flota, con el que inició sus negocios y que está criando herrumbre en un puerto marroquí. A Begoña, la hija del empresario, ir a por esa “vieja lata de sardinas” le parecen delirios de un viejo chocheando. Así que Carmen, decidida a rescatar el barco, encuentra un aliado inesperado en Guillermo, el ex de Begoña, quien confía en que un viaje romántico al sur reavive la llama del amor. Sin saber cómo van a traerse la embarcación, ponen todos rumbo a Marruecos y allí descubren que en su universo nunca nada había estado en su sitio. Y es que don José María, el patriarca, guardaba un secreto: una hija llamada Hamida.", "popularity": 75.375, "poster_path": "/aVP2kGJkT4VSTsZwyyapKPcg0IT.jpg", "release_date": "2023-12-01", "title": "Ocho apellidos marroquís", "video": false, "vote_average": 6.8, "vote_count": 6}, {"adult": false, "backdrop_path": "/k38uEFijy5ONeCc5vWAGoyxBvD2.jpg", "genre_ids": [878, 9648, 53, 28], "id": 1067820, "original_language": "es", "original_title": "Awareness", "overview": "Ian es un adolescente rebelde que vive con su padre al margen de la sociedad. Sobreviven a base de pequeños timos gracias a la extraordinaria habilidad de Ian para proyectar ilusiones visuales en la mente de los demás. Tras perder el control sobre sus poderes en público, dos bandos enfrentados empiezan a perseguirlo. En su huida, Ian tendrá que decidir en qué lado va a librar esa guerra en la que se ha visto obligado a participar.", "popularity": 69.519, "poster_path": "/gPSnanVAnKgycgc3SJGcutXCe9A.jpg", "release_date": "2023-03-16", "title": "Awareness", "video": false, "vote_average": 5.7, "vote_count": 116}, {"adult": false, "backdrop_path": "/eKYX2Mz8XYzdwAKSEaIH22RO6nt.jpg", "genre_ids": [27, 18, 53], "id": 112355, "original_language": "it", "original_title": "La tua presenza nuda!", "overview": "Un escritor inglés viudo viaja con su joven novia a una remota casa que posee en España. Al poco de llegar, ella empieza a notar un comportamiento extraño en su hijastro, un niño de 12 años, que parece estar obsesionado con ella.", "popularity": 66.669, "poster_path": "/62SuwrqxfDEZEQIv2R1rNQI9Xn4.jpg", "release_date": "1972-10-14", "title": "Diabólica malicia", "video": false, "vote_average": 5.8, "vote_count": 36}, {"adult": false, "backdrop_path": "/2X5nnvkWvYRFmTspXY7lsJqDzog.jpg", "genre_ids": [10749, 18, 35], "id": 988078, "original_language": "es", "original_title": "A través del mar", "overview": "Secuela de \"A través de mi ventana\"", "popularity": 65.524, "poster_path": "/7uaPJ3dHfWTImkJqzdHssicPwWU.jpg", "release_date": "2023-06-23", "title": "A través del mar", "video": false, "vote_average": 6.5, "vote_count": 601}, {"adult": false, "backdrop_path": "/c3hl9E8E7b9opXDFVF5tSyk0ykr.jpg", "genre_ids": [16, 12, 14], "id": 816904, "original_language": "es", "original_title": "Momias", "overview": "En las entrañas de la tierra, ¡existe una ciudad de momias! Por mandato imperial, la Princesa Nefer debe casarse con Thut, un ex auriga de carros. Ninguno desea el matrimonio; Nefer porque ansía la libertad, y Thut porque es alérgico al matrimonio. Pero los designios de los dioses son irrevocables: Thut deberá desposar a Nefer y custodiar el anillo real que el Faraón le ha otorgado; si algo le ocurriera a este, Thut perdería los ojos y la lengua. Mientras tanto, en nuestro mundo, Lord Carnaby lleva a cabo una excavación arqueológica y encuentra algo único: ¡un anillo de boda real egipcia! Thut debe ir al mundo de los humanos para recuperarlo. Le acompaña Sekhem, su hermano de 12 años, con su mascota cocodrilo, y Nefer. Juntos vivirán una gran aventura en la moderna Londres y descubrirán algo que no entraba en sus planes: enamorarse.", "popularity": 53.242, "poster_path": "/nqt0jrqBG2zEScNkTuuRAd11Unc.jpg", "release_date": "2023-01-05", "title": "Momias", "video": false, "vote_average": 7.1, "vote_count": 396}, {"adult": false, "backdrop_path": "/bvR4HcVVpZBtChDPJeGHOoiHGuR.jpg", "genre_ids": [35, 10751, 878, 18], "id": 1109146, "original_language": "es", "original_title": "¡Salta!", "overview": "Óscar y Teo (13 y 10 años) son dos hermanos, muy distintos entre sí, que viven en un modesto piso de barrio. Es el verano de 1989. Teo es futbolero y un poco travieso, Óscar un sabelotodo que prefiere pasar las tardes de verano estudiando la teoría de la relatividad. En realidad, cada uno lidia a su manera con la desaparición de su madre, una prometedora científica obsesionada con los agujeros de gusano. Largometraje que adapta el corto de la propia directora \"Einstein-Rosen\".", "popularity": 52.88, "poster_path": "/vo2bpbAImDCaebQieJXVilcAsZR.jpg", "release_date": "2023-09-01", "title": "¡Salta!", "video": false, "vote_average": 6.1, "vote_count": 10}, {"adult": false, "backdrop_path": "/gr2YPmdMYVdU8JFiV39oSwmNSNa.jpg", "genre_ids": [16, 12, 35, 10751, 14], "id": 676710, "original_language": "en", "original_title": "The Amazing Maurice", "overview": "Maurice, un gato callejero, tiene el timo perfecto para ganar dinero. Encuentra a un niño que toca la flauta y se hace amigo de su horda de ratas que hablan, así no las ve como si fueran comida. Cuando Maurice y los roedores llegan al pueblo de Bad Blintz, encuentran a Malicia. Su timo no llega a buen puerto por culpa de lo que les espera en el sótano.", "popularity": 51.158, "poster_path": "/nOc3KwOtTtgXraeBddn3gLpCuaA.jpg", "release_date": "2022-12-16", "title": "El Asombroso Mauricio", "video": false, "vote_average": 7, "vote_count": 117}, {"adult": false, "backdrop_path": "/k88X6FXbypxL6OeoV5bDcTK1gfM.jpg", "genre_ids": [9648, 53, 80], "id": 844417, "original_language": "en", "original_title": "Marlowe", "overview": "A finales de los años 30, en los bajos fondos de Los Ángeles, una rica y bella heredera encarga al detective privado Philip Marlowe que busque a su antiguo amante, que ha desaparecido. Pronto descubre que tras la desaparición de ese hombre hay una red corrupta que le pone en el punto de mira de algunos de los mandatarios más acomodados y peligrosos de la ciudad.", "popularity": 48.59, "poster_path": "/gKWPzgKwNqexpZP7LkIngLHbzaq.jpg", "release_date": "2023-02-15", "title": "Marlowe", "video": false, "vote_average": 5.9, "vote_count": 265}, {"adult": false, "backdrop_path": "/2ZpwPckspTSY9sVEkjEyatgBWT7.jpg", "genre_ids": [27, 53, 18], "id": 848058, "original_language": "es", "original_title": "Cerdita", "overview": "Debido a su obesidad, Sara vive atormentada por las continuas burlas de las otras chicas de su pequeño pueblo. Pero todo cambiará cuando un desconocido llegue al pueblo y secuestre a sus acosadoras. Sara sabe más de lo que dice, y tendrá que decidir entre hablar y salvar a las chicas, o no decir nada para proteger al extraño hombre que la ha salvado.", "popularity": 44.815, "poster_path": "/lb9V2uakN23fcHwI7tfRm5Jf7P1.jpg", "release_date": "2022-10-07", "title": "Cerdita", "video": false, "vote_average": 6.7, "vote_count": 490}, {"adult": false, "backdrop_path": "/zFi8k4xbWHwjHmFoWFTK4Dy7mMC.jpg", "genre_ids": [27], "id": 1008005, "original_language": "es", "original_title": "La niña de la comunión", "overview": "Finales de los 80. En un pueblo no determinado. Sara acaba de llegar a la zona y no encuentra su lugar en ese espacio cerrado. Su mejor amiga es Rebe, mucho más extrovertida. Una noche van a una discoteca, toman drogas y durante el trayecto a casa encontrarán una muñeca vestida de comunión. A partir de ese momento, comenzará la pesadilla.", "popularity": 44.682, "poster_path": "/sGSzha9K65abyvzBwXXnSV2sHWV.jpg", "release_date": "2023-02-09", "title": "La niña de la comunión", "video": false, "vote_average": 6.2, "vote_count": 185}, {"adult": false, "backdrop_path": "/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg", "genre_ids": [9648, 53, 18], "id": 25376, "original_language": "es", "original_title": "El secreto de sus ojos", "overview": "Argentina. Benjamín Espósito es oficial de un Juzgado de Instrucción de Buenos Aires recién retirado. Obsesionado por un brutal asesinato ocurrido veinticinco años antes, en 1974, decide escribir una novela sobre el caso, del cual fue testigo y protagonista. Reviviendo el pasado, viene también a su memoria el recuerdo de una mujer, a quien ha amado en silencio durante todos esos años.", "popularity": 42.333, "poster_path": "/sd6LML87wa9UPZgfuPnGwic82YH.jpg", "release_date": "2009-08-13", "title": "El secreto de sus ojos", "video": false, "vote_average": 8, "vote_count": 2338}, {"adult": false, "backdrop_path": "/8J5GetxLHw6R380GUBEmH95dvrl.jpg", "genre_ids": [18, 37], "id": 963765, "original_language": "es", "original_title": "Extraña forma de vida", "overview": "Un hombre cruza a caballo el desierto que le separa de Bitter Creek. Viene a visitar al Sheriff Jake. Veinticinco años antes, ambos -el sheriff y Silva, el ranchero que cabalga a su encuentro- trabajaron juntos como pistoleros a sueldo. Silva viene con el pretexto de reencontrarse con su amigo de juventud, y en efecto celebran su encuentro, pero a la mañana siguiente el sheriff Jake le dice que la razón de su viaje no es el recuerdo de su vieja amistad.", "popularity": 40.404, "poster_path": "/g3QpXuPWA0RiNFkqPFSvpzjIarI.jpg", "release_date": "2023-05-26", "title": "Extraña forma de vida", "video": false, "vote_average": 6.4, "vote_count": 161}]